<?php 
return [
    // Translate for Career Page
    'career' => 'អាជីព',

    'question-1' => 'ហេតុអ្វីបានជា M-Architect ជាកន្លែងល្អសម្រាប់ធ្វើការ',
    'answer-1' => 'M-Architect ជាក្រុមហ៊ុនផ្តល់ជូននូវការអភិវឌ្ឍជំនាញជាច្រើននៅក្នុងវិស័យស្ថាបត្យកម្មនិងការរចនាសម្រាប់អ្នកដែលស្ថិតក្នុងដំណាក់កាលដំបូងនៃអាជីពរបស់ពួកគេ។ យើងប្តេជ្ញាចិត្តផ្តល់ឱ្យប្រជាជនរបស់យើងនូវបរិយាកាសការងារដែលមានសុខភាពល្អនិងវប្បធម៌គួរឱ្យរំភើបដែលអាចឱ្យពួកគេអភិវឌ្ឍនិងវឌ្ឍនភាពតាមមាគ៌ាអាជីពដែលបានជ្រើសរើស។',

    'question-2' => 'ឱកាសការងារ M-Architect',
    'answer-2' => 'ក្រុមហ៊ុន M-Architect គឺជាជម្រើសដ៏ល្អសម្រាប់អ្នក គ្រប់និយោជិកដែលមានឱកាសស្មើគ្នា។ យើងអបអរចម្រុះភាពនិងមានការប្តេជ្ញាចិត្តក្នុងការបង្កើតបរិយាកាសបញ្ចូលគ្នាសម្រាប់និយោជិកទាំងអស់។ គ្រប់ទិដ្ឋភាពទាំងអស់នៃការងារ រួមទាំងការសម្រេចចិត្តជួលលើកកម្ពស់វិន័យឬការ បោះបង់ការងារ នឹងត្រូវបានផ្អែកលើគុណសម្បត្តិ សមត្ថភាព ការអនុវត្តន៍ការងារ។',

    'question-3' => 'ការដាក់ស្នើទូទៅ',
    'answer-3' => 'M-Architect ជាក្រុមហ៊ុនផ្តល់ជូននូវការអភិវឌ្ឍជំនាញជាច្រើននៅក្នុងវិស័យស្ថាបត្យកម្មនិងការរចនា បំពេញទម្រង់បែបបទហើយភ្ជាប់ឯកសារចាំបាច់សម្រាប់ឯកសារយោងទីតាំងដែលអ្នកកំពុងដាក់ពាក្យ បើក្នុងករណីណាមួយដែលមុខដំណែងដែលអ្នកកំពុងរកមិនទាន់មាន អ្នកអាចផ្ញើប្រវត្តរូបសង្ខែបរបស់អ្នកលិខិតគំរូការងារទៅ malika001cl@gmail.com / malika.keo@m-architect.asia។',

    'question-4' => 'ព័ត៌មានទំនាក់ទំនងស្តង់ដាររបស់អ្នក',
    'answer-4' => 'ការិយាល័យ #6, 327, បឹងកក់២, ខណ្ឌទួលគោក, រាជធានីភ្នំពេញ,<br> លេខ​ទំនាក់​ទំនង: +855 12 854 777,<br> អ៊ីមែល malika001cl@gmail.com / malika.keo@m-architect.asia'
];