<?php 
return [
    // Translate for company profile desktop and mobile version
    'time-line-header' => 'ប្រវត្តិ​ក្រុមហ៊ុន',

    'year-2017' => '២០១៧',
    'year-2018' => '២០១៨',
    'year-2019' => '២០១៩',
    'year-2020' => '២០២០',
    'next-year-resolution' => 'បន្តការឈានទៅរកភាពជោគជ័យ',
    'founder-text' => 'បង្កើតដោយ កែវ ម៉ាលីកា',

    'secc' => 'គណៈកម្មការមូលត្រកម្ពុជា',
    'gdnt' => 'អគ្គនាយកដ្ឋានរតនាគារជាតិ',
    'gdce' => 'អគ្គនាយកដ្ឋានគយនិងរដ្ឋាករ​',
    'edc' => 'អគ្គិសនីកម្ពុជា',
    'gdceuniversity' => 'សាកលវិទ្យាល័យនៃអគ្គនាយកដ្ឋានគយនិងរដ្ឋាករ',
    'acu' => 'អង្គភាពប្រឆាំងអំពើពុករលួយ',
    'mef' => 'ក្រសួងសេដ្ឋកិច្ច និងហិរញ្ញវត្ថុ',
    'tpl' => 'វីឡាដីឧទ្យាន ៥៩៨',

    'phnom-penh' => 'ក្រុងភ្នំពេញ',
    'siem-reap' => 'ក្រុងសៀមរាប',
    
    // Our Team Block Translator
    'our-team-header' => 'ក្រុម​របស់​យើង',

    'ceo-name' => 'កែវ ម៉ាលីកា',
    'architect-name' => 'ម៉ៅ សុវណ្ណារិទ្',
    'interior-name' => 'ភីម សុភាព',
    'structural-name' => 'សុខ រស្មី',

    'position-ceo' => 'នាយកក្រុមហ៊ុន',
    'position-architect' => 'នាយកស្ថាបត្យករ',
    'position-interior' => 'ប្រធានរចនាផ្នែកខាងក្នុង',
    'position-structural' => 'នាយករចនាសម្ព័ន្ធ',

    'ceo-description' => '- បញ្ចប់បរិញ្ញាបត្រផ្នែកព័ត៌មានវិទ្យានៃសាកលវិទ្យាល័យភូមិន្ទភ្នំពេញ (២០០៥)<br/>- បញ្ចប់ថ្នាក់បរិញ្ញាបត្រនៅសាលាស្ថាបត្យកម្មន័រតុន (២០០៦)<br/>-បញ្ចប់បរិញ្ញាបត្រជាន់ខ្ពស់ផ្នែកហិរញ្ញវត្ថុនិងធនាគារនៃសាកលវិទ្យាល័យបញ្ញាសាស្រ្ត (២០០៨)<br/>- បញ្ចប់បរិញ្ញាបត្រជាន់ខ្ពស់ផ្នែកផែនការទីក្រុងពីប្រទេសសិង្ហបុរី (២០០៩)<br/>-មានបទពិសោធន៍ ១២ ឆ្នាំផ្នែកស្ថាបត្យកម្ម, នគរូបនីយកម្មនិងទីប្រឹក្សា',
    'architect-description' => '- ការធ្វើផែនការនិងផែនការទីក្រុង<br/>-១០ បទពិសោធន៏នៃការរចនាស្ថាបត្យកររចនាផ្ទៃខាងក្នុងនិងការងារសំណង់<br/>- បទពិសោធន៍លើការរាប់បញ្ចូលការរចនាការអភិវឌ្ឍគម្រោងដំណោះស្រាយបច្ចេកទេសការបង្កើតគំនិតរចនាលម្អិតការរៀបចំឯកសារនិងការសម្របសម្រួលការត្រួតពិនិត្យគុណភាព<br/>- ១ ឆ្នាំជាគ្រូបង្វឹកស្ថាបត្យករនៅក្រុមហ៊ុនរចនាហ្គ្រីនឌីហ្សាញ<br/>- បានចុះបញ្ជីនៅ Boad of Arhitects នៅប្រទេសកម្ពុជា ០១- សីហា -២០១៤',
    'interior-description' => '- ស្រាវជ្រាវនិងរៀបចំផែនការទីក្រុង (BA)<br/>- ១០ ឆ្នាំបទពិសោធន៏នៃការរចនាស្ថាបត្យកររចនាផ្ទៃខាងក្នុងនិងការងារសំណង់<br/>- បទពិសោធន៍លើការរាប់បញ្ចូលការរចនាការអភិវឌ្ឍគម្រោងដំណោះស្រាយបច្ចេកទេសការបង្កើតគំនិតរចនា<br/>- ព័ត៌មានលម្អិតអំពីសំណង់ឯកសារនិងការសម្របសម្រួលការត្រួតពិនិត្យគុណភាព<br/>- បានចុះបញ្ជីក្រុមប្រឹក្សាភិបាលស្ថាបត្យករនៅកម្ពុជា ០១- សីហា -២០១៤',
    'structural-description' => '- វិស្វកម្មសំណង់ស៊ីវិលស៊ីវិលនៅសាកលវិទ្យាល័យន័រតុន<br/>- 12 ឆ្នាំ បទពិសោធន៏នៅក្នុងអគារសំណង់។ វិស្វករ (USACE)<br/>- ទីភ្នាក់ងារសហប្រតិបត្តិការអន្តរជាតិកូរ៉េ (KOICA)<br/>- គម្រោងទ្រទ្រង់វិស័យសុខាភិបាល, ធនាគារពិភពលោក<br/>- គម្រោងគាំទ្រវិស័យសុខភាព<br/>- គម្រោងស្តារនីតិសម្បទាទឹកជំនន់ភាពជាប្រាក់កម្ចីរបស់ ADB<br/>- គំរោងសេវាកម្មសុខភាពសាស្តា<br/>- ប្រព័ន្ធធារាសាស្ត្រសំណង់ MRD និង MOWRAM',

    'about-m-header' => 'អំពីស្ថាបត្យករអេមអេ',
    'about-m-description' => 'M-Architect គឺជាស្ថានភាពនៅឯស្ថាបត្យករឌីហ្សាញអាដហុកទីប្រឹក្សានិងការគ្រប់គ្រងគម្រោងដែលមានជំនាញឯកទេសក្នុងការអនុវត្តគម្រោងដែលមានកេរ្តិ៍ឈ្មោះដូចជាការរចនានិងការត្រួតពិនិត្យធនាគារខ្នាតតូចអាផាតមិននិងផ្ទះវីឡាផ្តាច់មុខការិយាល័យរោងចក្រសណ្ឋាគារផ្កាយប្រាំនិងអគារលំនៅដ្ឋាន។',
];