<?php 
return [
    // Translate for Our Expertises
    'our-expertise-content-h2' => 'ជំនាញរបស់យើង',
    'our-expertise-content-h4' => 'ធ្វើឱ្យក្តីសុបិន្តរបស់អ្នកក្លាយជាការពិត',
    'our-expertise-content-p' => 'យើងធ្វើឱ្យវាងាយស្រួលគ្មានការខិតខំប្រឹងប្រែងនិងរីករាយក្នុងការរចនាតាមបែបប្រពៃណីនិងសាងសង់ផ្ទះដ៏ល្អបំផុតសមនឹងអាយុកាលទ្រព្យសម្បត្តិនិងថវិការបស់អ្នក។ ផ្ទះទំនៀមទំលាប់របស់យើងត្រូវបានទទួលស្គាល់ដោយមានរង្វាន់ជាង ៩០ ហើយត្រូវបានគេដាក់បង្ហាញនៅក្នុងការបោះពុម្ពប្លង់អាគារហ្សាន់ឌីរចនា។ ដោយមានមោទនភាពចំពោះសមិទ្ធិផលរបស់យើងអាទិភាពដំបូងរបស់យើងគឺលើសពីការរំពឹងទុករបស់អតិថិជននិងដើម្បីផ្តល់នូវបទពិសោធន៍សាងសង់ផ្ទះដោយរលូននិងរីករាយពីដំណាក់កាលដំបូងនៃការរចនាតាមរយៈដំណាក់កាលចុងក្រោយនៃការសាងសង់។',

    // Translate for Expertise service
    'inner-left-service-h3' => 'ជំនាញ',
    'serviceClick-1' => 'សេវាកម្មស្ថាបត្យកម្ម',
    'serviceClick-2' => 'វិស្វករវិស្វកម្ម',
    'serviceClick-3' => 'វិស្វកម្មមេកានិច, វិស្វកម្មអេឡិចត្រូនិចនិងវិស្វកម្មបរិក្ខារ',
    'serviceClick-4' => 'សេវាកម្មគ្រប់គ្រងគំរោងនិងសេវាកម្មគ្រប់គ្រងសំណង់',
    'serviceClick-5' => 'សេវាកម្មជំនាញបង្កើតផែនការ',

    

    // Translate for Expertise service mobiel version 
    'as' => '- ការវាយតំលៃទីតាំងនិងអគារ<br> - ការរចនាលំអិត<br> - ការសិក្សាពីលទ្ធភាពនិងលទ្ធភាព<br> - រចនាផ្ទៃខាងក្នុង<br> - ផែនការប្លង់និងការរចនាទេសភាព<br> - ជួសជុលកែលំអ<br>  - រចនាគំនិត<br> - ឯកសារការអនុញ្ញាតសាងសង់<br> - រចនាស្ថាបត្យកម្ម<br> - ការបញ្ជាក់<br> - វិ​ក័​យ​ប័ត្រ​នៃ​បរិមាណ',
    'se' => '- មូលនិធិនិងការចាក់គ្រឹះ<br> - អនុនិងហេដ្ឋារចនាសម្ព័ន្ធ<br> - ការបញ្ជាក់<br> - ការប៉ាន់ប្រមាណថ្លៃដើមនិងបូឌា',
    'mepe' => '- វិស្វកម្មអគ្គិភ័យ<br> - តង់ស្យុងខ្ពស់/ទាបអេឡេឌី<br> - ម៉ាស៊ីនត្រជាក់<br> - ខ្យល់ចេញចូលនិងទាញយកចេញ<br> - បរិក្ខារ<br> - ប្រព័ន្ធសន្តិសុខ<br> - លក្ខណៈបច្ចេកទេស<br> - វិ​ក័​យ​ប័ត្រ​នៃ​បរិមាណ',
    'pmcms' => 'ការគ្រប់គ្រងការដេញថ្លៃ<br> - ការត្រួតពិនិត្យតំបន់បណ្តាញ<br> - ការគ្រប់គ្រងសំណង់<br> - ការស្ទង់មតិបរិមាណនិងការគ្រប់គ្រងថ្លៃដើម<br> - សំរបសំរួលការគ្រប់គ្រងការរចនា<br> - ការពិនិត្យការរចនាឡើងវិញ<br> - វិស្វកម្មតម្លៃ<br> - ដំបូន្មានទាក់ទងនឹងសំណង់និងការរៀបចំ<br>',
    'mps' => '- វិភាគអំពីលំហរ<br> - ផែនការមេ <br> - ការសិក្សាអំពីលទ្ធភាព <br> - ឯកសាររចនាលំអិត<br> - ជំនួយសម្រាប់ដំណើរការដាក់',
];