<?php 
return [
    /*
    *   Translate for Project Preview Slider
    */ 
    'img-horizontal-project-name' => 'អគ្គនាយកដ្ឋានគយនិងរដ្ឋាករ',

    //====== Slide 1 =====
    'header-description-text-1' => 'ក្រុមហ៊ុនស្ថាបត្យកម្ម<br class="heading-br">ឈានមុខគេនៅកម្ពុជា',
    'body-description-text-p-1' => "M-Architect គឺជាក្រុមហ៊ុនមួយក្នុងចំណោមក្រុមហ៊ុនពីរបីដែលបង្កើតនៅដើមឆ្នាំ ២០០៨ នៅប្រទេសកម្ពុជាដែលកំពុងដំណើរការនៅឡើយ។ ក្រុមហ៊ុន M-Architect គឺជាស្ថានភាពនៅឯស្ថាបត្យករឌីហ្សាញអាដហុកទីប្រឹក្សានិងការគ្រប់គ្រងគម្រោងដែលមានជំនាញខ្ពស់ក្នុងការអនុវត្តគម្រោងដែលមានកេរ្តិ៍ឈ្មោះដូចជាការរចនានិងការត្រួតពិនិត្យធនាគារខ្នាតតូចអាផាតមិនប្រណីតវីឡាការិយាល័យរោងចក្រសណ្ឋាគារលំដាប់ផ្កាយ ៥ និងអគារស្នាក់នៅ។ អគារ។ <br/><br/>បម្រើសេវាកម្មឧស្សាហកម្មជាច្រើនសម្រាប់គម្រោងសាងសង់យើងបញ្ចូលជំនាញចម្រុះជាមួយអ្នកជំនាញក្នុងតំបន់តំបន់និងអន្តរជាតិ។ ស្ថាបត្យករអេមអេចអាចជួយអ្នកក្នុងការសម្រេចបាននូវភាពជោគជ័យនៃគម្រោងចាប់តាំងពីការចាប់ផ្តើម។",
    'img-horizontal-desc-1' => 'អគ្គនាយកដ្ឋានគយនិងរដ្ឋាករ​',

    //====== Slide 2 ======
    'header-description-text-2' => 'ធ្វើឱ្យគំនិតរបស់អ្នក<br class="heading-br">ក្លាយជាការពិត',
    'body-description-text-p-2' => 'ពួកយើងនិងផ្តល់ភាពងាយស្រួល ជាមួយនិងតម្លៃសមរម្យ និងរីករាយចំពោះការរចនាគេហដ្ឋានក្នុងក្តីសុបិន្តរបស់អ្នកដែលសាកសមចំពោះរបៀបរស់នៅ អចលន​ទ្រព្យ និង ថវិកា។ សមិទ្ធិផលរបស់យើងត្រូវបានទទួលស្គាល់ជាមួយនឹងពានរង្វាន់ជាង ៩០ និងត្រូវបានបង្ហាញនៅក្នុងស្នាដែនែការរចនានិងអគារជាច្រើន។<br><br>ហើយគោលដៅចំបងរបស់យើងគឺធ្វើឱ្យល្អលើសពីការរំពឹងទុករបស់អតិថិជននិងដើម្បីផ្តល់នូវបទពិសោធន៍នែការសាងសង់ដោយរលូនពីដំណាក់កាលដំបូងហូតដល់ដំណាក់កាលចុងក្រោយនៃការសាងសង់។',
    'img-horizontal-desc-2' => 'អគ្គិសនីកម្ពុជា',

    // Translate for Content Container
    'content-h4' => 'បដិសណ្ឋារកិច្ច, ឧស្សាហកម្ម, អប់រំនិងគម្រោងជាក់លាក់',
    'architectural-service' => 'សេវាកម្មស្ថាបត្យកម្ម',
    'structural-engineering' => 'វិស្វកម្មរចនាសម្ព័ន្ធ',
    'machanical-electrical-plumbing' => 'មេកានិច អគ្គិសនី និង បរិក្ខារ',
    'construction-management-service' => 'សេវាកម្មគ្រប់គ្រងសំណង់',
    'master-planning-service' => 'សេវាកម្មជំនាញបង្កើតផែនការ',

    // Translate for Our Client
    'ourclient-text' => 'អតិថិជនរបស់យើង',
];