<?php 
return [
    // Translate for Portfolio
    'portfolio-text-h4' => 'ផលប័ត្រ',
    'portfolio-text-p' => 'ទាំងនេះគឺជាផលប័ត្ររបស់យើង',

    'secc' => 'គណៈកម្មការមូលត្រកម្ពុជា',
    'gdnt' => 'អគ្គនាយកដ្ឋានរតនាគារជាតិ',
    'gdce' => 'អគ្គនាយកដ្ឋានគយនិងរដ្ឋាករ​',
    'edc' => 'អគ្គិសនីកម្ពុជា',
    'gdceuniversity' => 'សាកលវិទ្យាល័យនៃអគ្គនាយកដ្ឋានគយនិងរដ្ឋាករ',
    'acu' => 'អង្គភាពប្រឆាំងអំពើពុករលួយ',
    'mef' => 'ក្រសួងសេដ្ឋកិច្ច និងហិរញ្ញវត្ថុ',
    'tpl' => 'វីឡាដីឧទ្យាន ៥៩៨',

    'phnom-penh' => 'ក្រុងភ្នំពេញ',
    'siem-reap' => 'ក្រុងសៀមរាប',
];